
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Přátelé"; ObjectID = "72"; */
"72.label" = "Přátelé";

/* Class = "NSTabViewItem"; label = "Skupiny"; ObjectID = "74"; */
"74.label" = "Skupiny";

/* Class = "NSMenuItem"; title = "Vlevo"; ObjectID = "97"; */
"97.title" = "Vlevo";

/* Class = "NSMenuItem"; title = "Daleko vlevo"; ObjectID = "104"; */
"104.title" = "Daleko vlevo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Vpravo"; ObjectID = "111"; */
"111.title" = "Vpravo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Na střed"; ObjectID = "121"; */
"121.title" = "Na střed";

/* Class = "NSMenuItem"; title = "Vlevo"; ObjectID = "123"; */
"123.title" = "Vlevo";

/* Class = "NSMenuItem"; title = "Vpravo"; ObjectID = "124"; */
"124.title" = "Vpravo";

/* Class = "NSMenuItem"; title = "Vlevo"; ObjectID = "157"; */
"157.title" = "Vlevo";

/* Class = "NSMenuItem"; title = "Vpravo"; ObjectID = "158"; */
"158.title" = "Vpravo";

/* Class = "NSMenuItem"; title = "Daleko vpravo"; ObjectID = "159"; */
"159.title" = "Daleko vpravo";

/* Class = "NSMenuItem"; title = "Ikona (vlevo)"; ObjectID = "160"; */
"160.title" = "Ikona (vlevo)";

/* Class = "NSMenuItem"; title = "Ikona (vpravo)"; ObjectID = "161"; */
"161.title" = "Ikona (vpravo)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ikona (dole vlevo)"; ObjectID = "165"; */
"165.title" = "Ikona (dole vlevo)";

/* Class = "NSMenuItem"; title = "Daleko vlevo"; ObjectID = "166"; */
"166.title" = "Daleko vlevo";

/* Class = "NSMenuItem"; title = "Ikona (dole vpravo)"; ObjectID = "167"; */
"167.title" = "Ikona (dole vpravo)";

/* Class = "NSMenuItem"; title = "Vpravo"; ObjectID = "168"; */
"168.title" = "Vpravo";

/* Class = "NSMenuItem"; title = "Vlevo"; ObjectID = "169"; */
"169.title" = "Vlevo";

/* Class = "NSMenuItem"; title = "Daleko vpravo"; ObjectID = "170"; */
"170.title" = "Daleko vpravo";

/* Class = "NSMenuItem"; title = "Na střed"; ObjectID = "193"; */
"193.title" = "Na střed";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Vlevo"; ObjectID = "196"; */
"196.title" = "Vlevo";

/* Class = "NSMenuItem"; title = "Vpravo"; ObjectID = "197"; */
"197.title" = "Vpravo";

/* Class = "NSTabViewItem"; label = "Odsazení"; ObjectID = "345"; */
"345.label" = "Odsazení";

/* Class = "NSMenuItem"; title = "Vedle jména"; ObjectID = "386"; */
"386.title" = "Vedle jména";

/* Class = "NSMenuItem"; title = "Pod jménem"; ObjectID = "387"; */
"387.title" = "Pod jménem";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Stav"; ObjectID = "410"; */
"410.title" = "Stav";

/* Class = "NSTabViewItem"; label = "Bubliny"; ObjectID = "415"; */
"415.label" = "Bubliny";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Zobrazit ikony služeb:"; ObjectID = "445"; */
"445.title" = "Zobrazit ikony služeb:";

/* Class = "NSButtonCell"; title = "Zobrazit"; ObjectID = "446"; */
"446.title" = "Zobrazit";

/* Class = "NSButtonCell"; title = "Zobrazit ikony stavu:"; ObjectID = "448"; */
"448.title" = "Zobrazit ikony stavu:";

/* Class = "NSButtonCell"; title = "Zobrazit ikony uživatelů:"; ObjectID = "449"; */
"449.title" = "Zobrazit ikony uživatelů:";

/* Class = "NSTextFieldCell"; title = "Ikony:"; ObjectID = "450"; */
"450.title" = "Ikony:";

/* Class = "NSTextFieldCell"; title = "Zarovnání:"; ObjectID = "453"; */
"453.title" = "Zarovnání:";

/* Class = "NSButtonCell"; title = "Písmo…"; ObjectID = "457"; */
"457.title" = "Písmo…";

/* Class = "NSButtonCell"; title = "Písmo…"; ObjectID = "458"; */
"458.title" = "Písmo…";

/* Class = "NSTextFieldCell"; title = "Písmo stavu:"; ObjectID = "459"; */
"459.title" = "Písmo stavu:";

/* Class = "NSTextFieldCell"; title = "Písmo seznamu:"; ObjectID = "461"; */
"461.title" = "Písmo seznamu:";

/* Class = "NSTextFieldCell"; title = "Zarovnání:"; ObjectID = "465"; */
"465.title" = "Zarovnání:";

/* Class = "NSTextFieldCell"; title = "Písmo skupiny:"; ObjectID = "466"; */
"466.title" = "Písmo skupiny:";

/* Class = "NSButtonCell"; title = "Písmo…"; ObjectID = "468"; */
"468.title" = "Písmo…";

/* Class = "NSTextFieldCell"; title = "Levý okraj:"; ObjectID = "470"; */
"470.title" = "Levý okraj:";

/* Class = "NSTextFieldCell"; title = "#b"; ObjectID = "472"; */
"472.title" = "#b";

/* Class = "NSTextFieldCell"; title = "#b"; ObjectID = "473"; */
"473.title" = "#b";

/* Class = "NSTextFieldCell"; title = "Odsazení:"; ObjectID = "474"; */
"474.title" = "Odsazení:";

/* Class = "NSTextFieldCell"; title = "Odsazení Mockie:"; ObjectID = "476"; */
"476.title" = "Odsazení Mockie:";

/* Class = "NSTextFieldCell"; title = "#b"; ObjectID = "477"; */
"477.title" = "#b";

/* Class = "NSTextFieldCell"; title = "#b"; ObjectID = "479"; */
"479.title" = "#b";

/* Class = "NSTextFieldCell"; title = "Pravý okraj:"; ObjectID = "480"; */
"480.title" = "Pravý okraj:";

/* Class = "NSTextFieldCell"; title = "Pozn.: Přechody se vykreslují znatelně pomaleji"; ObjectID = "481"; */
"481.title" = "Pozn.: Přechody se vykreslují znatelně pomaleji";

/* Class = "NSButtonCell"; title = "Kreslit bublinu přítele přechodem"; ObjectID = "482"; */
"482.title" = "Kreslit bublinu přítele přechodem";

/* Class = "NSButtonCell"; title = "Síla tahu bubliny:"; ObjectID = "483"; */
"483.title" = "Síla tahu bubliny:";

/* Class = "NSButtonCell"; title = "Zobrazit bubliny skupin"; ObjectID = "484"; */
"484.title" = "Zobrazit bubliny skupin";

/* Class = "NSTextFieldCell"; title = "#b"; ObjectID = "486"; */
"486.title" = "#b";

/* Class = "NSButtonCell"; title = "Budiž"; ObjectID = "487"; */
"487.title" = "Budiž";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "488"; */
"488.title" = "Zrušit";
